/* Menu extra strings for "Last Account Sync:" */

/* The translation for 'Today', not intended to be followed by a time format */
"Today" = "오늘";

/* The translation for 'Today at ..', intended to be followed by a time format */
"Today at " = "오늘 ";

/* The translation for 'Tomorrow', not intended to be followed by a time format */
"Tomorrow" = "내일";

/* The translation for 'Tomorrow at ..', intended to be followed by a time format */
"Tomorrow at " = "내일 ";

/* The translation for 'Yesterday', not intended to be followed by a time format */
"Yesterday" = "어제";

/* The translation for 'Yesterday at ..', intended to be followed by a time format */
"Yesterday at " = "어제 ";

